
/* Class = "NSButton"; ibExternalAccessibilityDescription = "return to dynamic view"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "다이나믹 모드로 전환";

/* Class = "NSButton"; ibShadowedToolTip = "Return to dynamic view"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "다이나믹 모드로 전환";
